IDEA Open Model
AnchorParam Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the AnchorParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public AnchorParam()
Public Sub New
See Also
Reference
AnchorParam Class
IdeaRS.OpenModel.Parameters Namespace